/* Localized versions of Info.plist keys */

CFBundleName = "JPEG";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "JPEG version 1.2, Copyright (c) 2017 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2017 Antoine Rosset.";
